export const cities = [
  "Везде",
  "Москва",
  "Санкт-Петербург",
  "Новосибирск",
  "Екатеринбург",
  "Казань",
  "Нижний Новгород",
  "Челябинск",
  "Красноярск",
  "Самара",
  "Уфа",
  "Ростов-на-Дону",
  "Омск",
  "Краснодар",
  "Воронеж",
  "Пермь",
  "Волгоград",
];

export const educationTypes = [
  "Не имеет значения",
  "Учащийся",
  "Среднее",
  "Среднее специальное",
  "Неполное высшее",
  "Высшее",
];

export const employmentTypes = [
  "Не имеет значения",
  "Полная занятость",
  "Частичная занятость",
  "Временная",
  "Сезонная",
  "Стажировка",
];

export const workSchedule = [
  "Не имеет значения",
  "Полный день",
  "Сменный график",
  "Гибкий график",
  "Удалённая работа",
  "Вахтовый метод",
];

export const carCategory = [
  "Отсутствуют",
  "A",
  "B",
  "C",
  "D",
  "E",
  "BE",
  "CE",
  "DE",
  "TB",
  "TE",
];

